<?php

$_['heading_title']  = 'О нас';

$_['text_about_first']  = 'ООО «Кюгель» образовано в апреле 2006 года. Компанией осуществляются поставки широкого спектра подшипников, подшипниковых узлов и уплотнений, смазочных материалов и систем смазывания, шпинделей, мехатроники, инструментов для технического обслуживания, оборудования для мониторинга и диагностики.';
$_['text_about_second']  = 'Предприятие "Кюгель" является авторизированным дистрибьютером Timken (торговые марки Timken, Torrington, Fafnir, DRIVES, QM Bearings), Schaeffler Group (торговые марки INA, FAG) и Hiwin. Мы предлагаем уникальные инженерные решения для своих клиентов, в связи с чем постоянно расширяем номенклатуру продуктов ведущих мировых производителей. Приемлемый уровень цен на предлагаемую продукцию, постоянное увеличение объемов продаж, поиск надежных партнеров и создание долгосрочных отношений являются основами деятельности компании. Нам доверяют крупнейшие производственные предприятия России и Беларуси.';